[
    {
        "name":"The Stars My Destination",
        "author":"by Alfred Bester",
        "description":" In this pulse-quickening novel, Alfred Bester imagines a future in which people jaunte a thousand miles with a single thought.",
        "price":"Rs 390",
        "cover":"b1.jpg"
    },
    {
        "name":"The Hunger Games",
        "author":"by Suzanne Collins",
        "description":"Could you survive on your own, in the wild, with everyone out to make sure you don't live to see the morning?",
        "price":"Rs 400",
        "cover":"b2.jpg"
    },
    {
        "name":"Harry Potter and the Order of the Phoenix",
        "author":"by J.K. Rowling",
        "description":"There is a door at the end of a silent corridor. And it’s haunting Harry Pottter’s dreams. Why else would he be waking in the middle of the night, screaming in terror?",
        "price":"Rs 800",
        "cover":"b3.jpg"
    },
    {
        "name":"Pride and Prejudice",
        "author":"by Jane Austen,  Anna Quindlen",
        "description":"Since its immediate success in 1813, Pride and Prejudice has remained one of the most popular novels in the English language. Jane Austen called this brilliant work ",
        "price":"Rs 700",
        "cover":"b4.jpg"
    },
    {            
        "name":"Born A Crime: Stories from a South African Childhood",
        "author":"by Trevor Noah",
        "description":"One of the comedy world's fastest-rising stars tells his wild coming of age story during the twilight of apartheid in South Africa and the tumultuous days of freedom that followed",
        "price":"Rs 499",
        "cover":"b5.jpg"
    },
    {
        "name":"I Am Malala: The Girl Who Stood Up for Education and Was Shot by the Taliban",
        "author":"by Malala Yousafzai ",
        "description":"I AM MALALA is the remarkable tale of a family uprooted by global terrorism, of the fight for girls' education",
        "price":"Rs 390",
        "cover":"b6.webp"
    },
    {
        "name":"Steve Jobs ",
        "author":"by Walter Isaacson",
        "description":"The book provides unique insights into thoughts and life of Steve Jobs, a man who literally transformed the digital lifestyle that billions of people all over the world have made part of their lives today. ",
        "price":"Rs 150",
        "cover":"b7.jpg"
    },
    {
        "name":"Elon Musk ",
        "author":"by Ashlee Vance",
        "description":"The book captures the life and achievements of South African interpreter and innovator, Elon Musk, the brain behind series of successful enterprises such as PayPal, Tesla, SpaceX and Solarcity. .",
        "price":"Rs 200",
        "cover":"b8.jpg"
    },
    {
        "name":"lord of the rings ",
        "author":"by J.R.R. Tolkien",
        "description":"One Ring to rule them all, One Ring to find them, One Ring to bring them all and in the darkness bind them ",
        "price":"Rs 550",
        "cover":"b9.jpg"
    },
    {
        "name":"Beloved ",
        "author":"by Toni Morrison",
        "description":"Staring unflinchingly into the abyss of slavery, this spellbinding novel transforms history into a story as powerful as Exodus and as intimate as a lullaby. ",
        "price":"Rs 150",
        "cover":"b10.jpg"
    }
]